/* 
   Localizable.strings
   appinfo

   Created by Miles on 12/01/11.
   Copyright 2011 __MyCompanyName__. All rights reserved.
 */

"_appstore" = "AppStore";
"_cydia" = "Cydia";
"_packages" = "Paketler";
"_systeme" = "Sistem";
"_credits" = "Tanıtım";
"_version" = "Sürüm";
"_dossier" = "Klasör";
"_bundle" = "Yığın";
"_identifiant" = "Kimlik";
"_nom" = "Ad";
"_auteur" = "Geliştirici";
"_genre" = "Tür";
"_copyright" = "Telif Hakkı";
"_prix" = "Ücret";
"_dateachat" = "Satın Alma Tarihi";
"_itunesid" = "iTunes Kimliği";
"_artistid" = "Artit ID";
"_genreid" = "Biçim Kimliği";
"_itemid" = "Ürün Kimliği";
"_bundleversion" = "Yığın versiyonu";
"_pasdefichiersitunes" = "iTunesMetadata dosyası bulunamadı";
"_calcultaille" = "Boyutunu Hesapla";
"_ouvririfile" = "iFile’da Aç";
"_ouvrirappstore" = "Appstore’da Aç";
"_ouvrircydia" = "Cydia’da AÇ";
"_tailletotale" = "Toplam Boyut";
"_autres" = "Diğerleri";
"_fermer" = "Kapat";
"_minos" = "Çalışabileceği En Düşük İOS Versiyonu";
"_contact" = "İletişim";
"_suivezmoitwitter" = "Twitter’da Takip Et";
"_chargement" = "Yükleniyor...";
"_creditstexte" = "Yorum yapmak, problem bildirimi, Fikir beyanı, yada sadece teşekkür etmek için, bana mail göndermekte tereddüt etmeyin. <br /> Herhangi bir problem olduğunda, iPhone,iTouch, iPad modelinizi ve iOS versiyonunuzu bana bildirin.";
"_inconnu" = "Bilinmiyor";
"_annuler" = "Çık";
"_export" = "Çıkar";
"_exportliste" = "Liste Oluştur";
"_exportsimple" = "Basit Liste";
"_exportdetails" = "Ayrıntılı liste";
"_exportmailsimple" = "AppInfo Dışa Aktarım - %@ - Basit Liste";
"_exportmaildetails" = "AppInfo Dışa Aktarım - %@ - Ayrıntılı Liste";
"_fichiersinstalles" = "Kurulan Dosyalar";
"_action" = "İşlem";
"_application" = "Uygulama";
"_applications" = "Uygulamalar";
"_poids" = "Boyut";
"_tripoids" = "Boyuta Göre Sırala";
"_trialpha" = "Alfabetik Olarak Sırala";
"_tridate" = "Tarihe Göre Sırala";
"_toutetaille" = "Bütün uygulamaların Boyutu";
"_calcultotal" = " Bütün uygulamaların Boyutunu hesapla";
"_news" = "<b>New:</b><br /> Arka planda tüm uygulamaların boyutunu hesaplamak için bir seçenek vardır. Sadece (Bu süreçte bir yüzde ekranı alırsınız 'tüm boyutunu hesaplayın' seçin, ardından 'İşlem' düğmesine dokunun). İşlem bittiğinde boyuta göre sıralamak için “işlem düğmesine” dokununuz. <br /><br /> Şimdi AppInfo bölümünde Ayarlar uygulamasında bazı değerleri değiştirebilirsiniz. Paketlerin görünmesini (Cydia Dev ve GUI profili ile yaptığı gibi) açıp/kapayabilirsiniz.<br />dışa aktarım için mail adresinizi ekleyebilirsiniz, Byte ya da octets olarak hesaplamayı seçebilirsiniz, ve Geçerli dil için programı zorlayabilirsiniz.";
"_contacts" = "Kişiler";
"_messages" = "Mesajlar";
"_calendrier" = "Takvimler";
"_rappels" = "Anımsatıcılar";
"_notes" = "Notlar";
"_prenomC" = "İsim";
"_nomC" = "soy İsim";
"_organisationC" = "Organizasyon";
"_genresM" = "Türler";
"_artistesM" = "Sanatçılar";
"_albumsM" = "Albümler";
"_morceauxM" = "Parçalar";
"_titreM" = "Konu";
"_artisteM" = "Sanatçı";
"_albumM" = "Albüm";
"_chemin" = "Yol";
"_voirchemin" = "Dosya yolunu Göster";
"_jouesonifile" = "Parçayı iFile ile Oynat";
"_copiedoc" = "Parçayı Belgelere Kopyala 'Belgeler'";
"_ouvredoc" = "AÇ 'Belgeler'";
"_copiealbumdoc" = "Albümü Belgelere Kopyala 'Belgeler'";
"_premail" = "Lütfen İngilizce Ya da Fransızca Yazınız. Eğer Mailiniz boş ise Çık butonuna dokununuz";
"_message" = "Mesaj";
"_don" = "Bağış Yap";
"_apropos" = "AppInfo Hakkında";
"_duree" = "Süreklilik";
"_commentaire" = "Yorum";
"_groupe" = "Gruplama";
"_envoiparemail" = "mail ile gönder";
"_pardate" = "Tarihe Göre";
"_partaille" = "Boyuta Göre";
"_calendriers" = "Takvimler";
"_activemaj" = "Güncellemeyi Aç";
"_desactivemaj" = "Güncellemeyi Kapa";
"_accompli" = "Tamamlandı";
"_touslesjours" = "Her gün";
"_touteslessemaines" = "Her Hafta";
"_toutesles2semaines" = "' İki Haftada Bir";
"_touslesmois" = "Her Ay";
"_touslesans" = "Her Yıl";
"_page" = "Sayfa";
/*NEW*/
"_reglages" = "Settings";
"_positionspringboard" = "Springboard position";
"_makeipa" = "Make IPA";
"_ipasaved" = "IPA saved";
"_makingipa" = "Making ipa...";
"_makeipacompleted" = "IPA successfully created";
"_makeipafailed" = "Failed to create IPA";
"_ipabyemail" = "Send IPA by email";
"_createdin" = "created in";
"_failedcreate" = "Failed to create";
"_dontquit" = "Don't quit AppInfo";
"_pleasewait" = "Please wait...";
"_rebuild" = "Rebuild Package";
"_debsaved" = "DEB saved";
"_rebuilddeb" = "Rebuilding deb...";
"_rebuildcompleted" = "Rebuild completed";
"_rebuildfailed" = "Rebuild Failed";
"_debbyemail" = "Send DEB by email";
"_search" = "Search";
"_viewallprocess" = "View all Process";

"_st_language" = "Language";
"_st_display" = "Display all packages";
"_st_email" = "Email for export";
"_st_unit" = "Unit of size";
"_st_date" = "Date format";
"_st_hide" = "Hide iTunes ID (IPA)";
"_st_paging" = "Paging chats in Messages";
"_st_chats" = "Chats by Page";
"_st_sms" = "Messages/SMS by Page";
"_st_reboot" = "*AppInfo reboot needed";

"__mydevice" = "My %@";
"__processus" = "Processus";
"__monappareil" = "My iDevice";
"__hardware" = "Hardware";
"__processor" = "Processor";
"__memory" = "Memory";
"__disk" = "Disk";
"__network" = "Network";
"__battery" = "Battery";
"__carrier" = "Carrier";
"__localization" = "Localization";
"__accessories" = "Accessories";
"__deviceModel" = "Model";
"__platformType" = "Platform";
"__deviceName" = "Device Name";
"__systemName" = "System";
"__systemVersion" = "Version";
"__screenWidth" = "Screen width";
"__screenHeight" = "Screen height";
"__brightness" = "Brightness";
"__bootTime" = "Boot Time";
"__proximitySensor" = "Proximity sensor";
"__multitaskingEnabled" = "Multitasking";
"__sim" = "Sim";
"__dimensions" = "Dimensions";
"__weight" = "Weight";
"__displayType" = "Display type";
"__displayDensity" = "Display density";
"__WLAN" = "WLAN";
"__bluetooth" = "Bluetooth";
"__cameraPrimary" = "Camera 1";
"__cameraSecondary" = "Camera 2";
"__cpu" = "Cpu";
"__gpu" = "Gpu";
"__siri" = "SIRI";
"__touchID" = "Touch ID";
"__processorsNumber" = "Processors number";
"__activeProcessorsNumber" = "Active processors number";
"__cpuUsageForApp" = "Cpu usage for App";
"__Processes" = "Processes";
"__numberOfActiveProcesses" = "Number of Active Processes";
"__totalMemory" = "Total Memory";
"__freeMemory" = "Free Memory";
"__usedMemory" = "Used Memory";
"__activeMemory" = "Active Memory";
"__wiredMemory" = "Wired Memory";
"__inactiveMemory" = "Inactive Memory";
"__totalDiskSpace" = "Total Disk Space";
"__freeDiskSpace" = "Free Disk Space";
"__usedDiskSpace" = "Used Disk Space";
"__currentIPAddress" = "Current IP Address";
"__connectedViaWiFi" = "Connected Wifi";
"__connectedVia3G" = "Connected 3G";
"__macAddress" = "MAC Address";
"__externalIPAddress" = "External IP Address";
"__WiFiNetmaskAddress" = "Wifi Netmask";
"__WiFiBroadcastAddress" = "Wifi Broadcast";
"__batteryFullCharged" = "Battery full charged";
"__inCharge" = "In Charge";
"__devicePluggedIntoPower" = "Power In";
"__batteryState" = "Battery State";
"__batteryLevel" = "Battery Level";
"__remainingHours" = "Remaining Hours";
"__remainingHoursForStandby" = "RH for StandBy";
"__remainingHoursFor3gConversation" = "RH for 3G Conversation";
"__remainingHoursFor2gConversation" = "RH for 2G Conversation";
"__remainingHoursForInternet3g" = "RH for Internet 3G";
"__remainingHoursForInternetWiFi" = "RH for Internet Wifi";
"__remainingHoursForVideo" = "RH for Video";
"__remainingHoursForAudio" = "RH for Audio";
"__carrierName" = "Carrier Name";
"__carrierISOCountryCode" = "ISO Country code";
"__carrierMobileCountryCode" = "Mobile Country code";
"__carrierMobileNetworkCode" = "Mobile Network code";
"__carrierAllowsVOIP" = "Allows VOIP";
"__language" = "Language";
"__timeZone" = "Time Zone";
"__currencySymbol" = "Currency Symbol";
"__currencyCode" = "Currency Code";
"__country" = "Country";
"__measurementSystem" = "Measurement System";
"__accessoriesPluggedIn" = "Accessories Plugged in";
"__numberOfAccessoriesPluggedIn" = "Nbr of accessories plugged in";
"__isHeadphonesAttached" = "Headphones attached";